/* Class = "UILabel"; text = "You do not have permission to access this area or take this action."; ObjectID = "EGE-z5-Ohl"; */
"EGE-z5-Ohl.text" = "Vous n’êtes pas autorisé à accéder à cette section ou à exécuter cette action.";

/* Class = "UIButton"; normalTitle = "Dismiss"; ObjectID = "ySV-vp-066"; */
"ySV-vp-066.normalTitle" = "Fermer";

